/* Cart button label */
"Add to cart" = "Add to test";

/* Cart button label */
"Added to cart" = "Added to cart test";

/* Cart screen title */
"Cart" = "Cart test";

/* Category label */
"Category: %@" = "Test: %@";

/* Checkout button label */
"Checkout" = "Checkout test";

/* Delete Account button label */
"Delete Account" = "Delete test";

/* Edit profile button label */
"Edit Profile" = "Edit test";

/* Favourites screen title */
"Favourites" = "Favourite test";

/* Search results */
"Found %@ results" = "Found %@ test";

/* Item not found */
"Item not found" = "Item not test";

/* Profile screen title */
"My Profile" = "My Test";

/* No favourites */
"No favourites" = "No favourites test";

/* No items added */
"No items added" = "No items test";

/* Order History button label */
"Order History" = "Order Test";

/* Home screen title */
"Order online\ncollect in store" = "Order online\ncollect in test";

/* Item price */
"Price" = "Price test";

/* Quantity */
"Quatity" = "Quatity test";

/* Search bar placeholder */
"Search" = "Test";

/* See more button label */
"See more" = "See more test";

/* Sign Out button label */
"Sign Out" = "Sign Out test";

/* Checkout total */
"Total" = "Gesamt";

/* Item price */
"£%@" = "€%@";

